{
  "resultatsAttendusParTache": {
    "Effectuer un relevé d’ouvrage": "Localiser l’ouvrage, préciser l’accessibilité et l’environnement. Compléter et préciser le croquis d’ensemble en respectant l’organisation des ouvrages. Identifier les systèmes constructifs, les matériaux (type, qualité, aspect…) et les différentes parties d’ouvrage. Relever et repérer les détails géométriques indispensables. Relever toutes les dimensions nécessaires.",
    "Rédiger des éléments d'une notice descriptive de l'existant": "Rédiger des notices descriptives précises, concises et explicites.",
    "Mettre au net et compléter des documents graphiques d'esquisses": "Utiliser les modes de représentation les mieux adaptés (croquis, photo, vidéo…). Mettre au net des documents exploitables, complets et conformes aux normes de dessin, aux conventions spécifiques de représentation et à la charte graphique.",
    "Réaliser une maquette sommaire et des dessins de rendu": "Traduire les données graphiques préalables (aspect et volumes) par la maquette. Adapter les matériaux de la maquette aux spécificités du projet. Produire des rendus traduisant et mettant en valeur le parti architectural.",
    "Effectuer les calculs de surfaces": "Détailler les surfaces permettant la comparaison avec les exigences du programme. Choisir l’outil ou le média adapté aux documents à produire (main levée, dessin, DAO, bureautique…)",
    "Rechercher et classer la documentation spécifique au projet": "Collecter une documentation et des échantillons suffisants, diversifiés et répondant aux demandes de l’architecte.",
    "Produire des documents graphiques d'APS en 2D et 3D": "Traduire graphiquement les données validées à l’étape précédente. Produire des documents exploitables, complets, conformes aux normes de dessin, aux conventions spécifiques de représentation et à la charte graphique.",
    "Rédiger une notice descriptive des choix architecturaux": "Rédiger des notices descriptives précises, concises et explicites.",
    "Vérifier et confirmer les calculs de surfaces": "Détailler les surfaces permettant la comparaison avec les exigences du programme. Choisir l’outil ou le média adapté aux documents à produire (main levée, dessin, DAO, bureautique…)",
    "Analyser la compatibilité entre choix architecturaux et techniques": "Vérifier la compatibilité des choix architecturaux et techniques. Vérifier la faisabilité technique. Analyser les informations pour la cohérence du projet. Rechercher des solutions à des problèmes identifiés.",
    "Produire des documents graphiques architecturaux": "Produire des documents exploitables, complets, conformes aux normes de dessin, aux conventions spécifiques de représentation et à la charte graphique.",
    "Transcrire les détails techniques et constructifs": "Traduire graphiquement les détails techniques et constructifs. Produire des documents exploitables, complets, conformes aux normes de dessin, aux conventions spécifiques de représentation et à la charte graphique.",
    "Établir un quantitatif et une estimation au ratio": "Établir un quantitatif précis. Réaliser une estimation au ratio fiable.",
    "Établir les documents graphiques des dossiers d'autorisations spécifiques (permis de démolir, de construire…)": "Produire des documents graphiques exploitables, complets, conformes aux normes de dessin, aux conventions spécifiques de représentation et à la charte graphique. Renseigner les documents administratifs.",
    "Renseigner les documents administratifs courants": "Remplir les formulaires administratifs avec exactitude.",
    "Constituer les dossiers d'autorisations spécifiques": "Organiser et vérifier l’exhaustivité du dossier administratif à déposer.",
    "Collecter les informations manquantes ou imprécises": "Identifier les informations manquantes ou imprécises du dossier et les erreurs éventuelles. Rechercher et intégrer au dossier les compléments d’information demandés par le responsable.",
    "Rechercher des solutions adaptées au projet": "Traduire graphiquement des choix techniques retenus. Produire des documents exploitables, complets, conformes aux normes de dessin, aux conventions spécifiques de représentation et à la charte graphique.",
    "Vérifier la cohérence du projet architectural avec les contraintes": "Vérifier la cohérence du projet architectural avec les contraintes réglementaires et techniques.",
    "Produire des documents graphiques (plans, coupes, façades)": "Produire des documents graphiques exploitables, complets, conformes aux normes de dessin, aux conventions spécifiques de représentation et à la charte graphique.",
    "Vérifier et ajuster les calculs de surfaces": "Vérifier et ajuster les calculs de surfaces.",
    "Collecter et classer les pièces composant le DCE": "Collecter exhaustivement les pièces du DCE.",
    "Vérifier la cohérence des pièces composant le DCE": "Vérifier la cohérence des pièces du DCE.",
    "Assurer le suivi de la consultation": "Assurer le suivi de la consultation.",
    "Analyser comparativement les offres des entreprises": "Analyser comparativement les offres des entreprises.",
    "Ajuster et finaliser le projet pour la constitution du dossier de marché": "Ajuster et finaliser le projet pour la constitution du dossier de marché.",
    "Collecter les documents des entreprises, bureaux d’études et contrôle": "Traduire graphiquement les données recueillies.",
    "Traduire graphiquement des choix techniques retenus": "Traduire graphiquement des choix techniques retenus. Produire des documents exploitables, complets, conformes aux normes de dessin, aux conventions spécifiques de représentation et à la charte graphique.",
    "Produire des documents graphiques (plans de détails complémentaires)": "Produire des documents exploitables, complets, conformes aux normes de dessin, aux conventions spécifiques de représentation et à la charte graphique.",
    "Mettre à jour le dossier d’exécution de l’ouvrage": "Mettre à jour le dossier d’exécution de l’ouvrage.",
    "Pointer l’avancement des travaux et actualiser le calendrier des travaux": "Mettre à jour le calendrier de travaux en intégrant l’évolution des délais des corps d’état. Relever et résumer tous les points abordés lors des réunions de chantier.",
    "Assister aux réunions de chantier et rendre compte": "Relever et résumer tous les points abordés lors des réunions de chantier.",
    "Effectuer le relevé des ouvrages exécutés": "Réaliser un relevé complet et précis, conforme à la réalité de l’ouvrage. Relever les dimensions nécessaires aux contrôles de conformité.",
    "Établir des documents modificatifs": "Produire des documents exploitables, complets, conformes aux normes de dessin, aux conventions spécifiques de représentation et à la charte graphique. Élaborer des documents conformes aux instructions et exploitables en phase de réalisation.",
    "Collecter les pièces nécessaires au règlement des situations de travaux": "Collecter exhaustivement les pièces nécessaires.",
    "Préparer les opérations préalables à la réception des travaux": "Collecter exhaustivement l’ensemble des documents (PV et fiches techniques…) nécessaires à la réception.",
    "Contrôler les travaux conduisant aux levées de réserves et rendre compte": "Effectuer correctement le suivi des réserves et en rendre compte dans un document détaillé.",
    "Finaliser le DOE": "Traduire graphiquement les modifications dans le DOE. Structurer et compléter le DOE (nomenclature, plans et documents divers).",
    "Assurer le suivi du parfait achèvement de l’ouvrage": "Constater et détailler la nature des désordres."
  }
}